Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_viikkoa_vietetaan_19_-25__lokakuuta_-_viela_ehdit_mukaan_.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten viikkoa vietetään 19.-25. lokakuuta – vielä ehdit mukaan!
sms: Sääʹmǩiõli neäʹttel ââʹnet kålggmannu 19.–25. peeiʹv – veâl ǩirggnak mieʹldd!

source: Saamen kielten viikkoa vietetään tänä vuonna 19.–25. lokakuuta.
sms: Sääʹmǩiõli neäʹttel ââʹnet taʹnni kålggmannu 19.–25. peeiʹv.

source: Saamelaiskäräjät on kutsunut kaikki osallistumaan teemaviikkoon ja tuomaan saamen kieliä esille eri tavoin!
sms: Sääʹmteʹǧǧ lij kååččam pukid vuässõõttâd teeʹmmneäʹttla da puʹhtted õuʹdde sääʹmǩiõlid jeeʹres naaʹlin!

source: Saamen kieliä voi tuoda esille mm. laatimalla mainokset/ruokalistat saameksi, tervehtimällä saameksi, käyttämällä saamenkielisiä paikannimiä, vain mielikuvitus on rajana.
sms: Sääʹmǩiõlid vuäitt puʹhtted õuʹdde jm. raajeeʹl ǩeittsid/porrmõšliistid säämas, tiõrvteeʹl säämas, õõneeʹl sääʹmǩiõllsa päiʹǩǩnõõmid, mâiʹd hoʹhssjak.

source: Seuraa kieliviikkoa seuraavilla tunnisteilla #giellavahkku #kielâokko #ǩiõllneäʹttel #saamenkieltenviikko
sms: Čuâvv ǩiõllneäʹttel täin tobddõõzzin #giellavahkku #kielâokko #ǩiõllneäʹttel #saamenkieltenviikko

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuson tervehdys:
sms: Sääʹmteeʹǧǧ presideʹntt Tuomas Aslak Juuso tiõrvtõs:

source: Saamelaiskäräjät järjestää ohjelmaa kieliviikon aikana:
sms: Sääʹmteeʹǧǧ riâššum programm ǩiõllneäʹttlest:

source: Ma 19.10.
sms: Vu 19.10.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuson tervehdys
sms: Sääʹmteeʹǧǧ presideʹntt Tuomas Aslak Juuso tiõrvtõs

source: klo 14.00-15.30 Saamea perheen pienemmille -keskusteluryhmä, aiheena lapsiperheiden kielelliset oikeudet
sms: čiâss 14.00-15.30 Sääʹmǩiõll piârri uuʹccmõõzzid -saǥstõõllâmjoukk, teeʹmmen päʹrnnpiârri ǩiõlʼlaž vuõiggâdvuõđ

source: Ti 20.10.
sms: Mâ 20.10.

source: klo 10 Saamen kielikylpyä kaikille, koltansaamen avoin oppitunti
sms: čiâss 10 sääʹm ǩiõll-laauǥ pukid, nuõrttsääʹm äävmättʼtõs

source: Ke 21.10.
sms: se 21.10.

source: klo 10 saamen kielikylpyä kaikille, inarinsaamen avoin oppitunti
sms: čiâss 10 sääʹm ǩiõll-laauǥ pukid, aanarsääʹm äävmättʼtõs

source: To 22.10.
sms: Ne 22.10.

source: klo 10 saamen kielikylpyä kaikille, pohjoissaamen avoin oppitunti
sms: čiâss 10 sääʹm ǩiõll-laauǥ pukid, tâʹvvsääʹm äävmättʼtõs

source: Pe 23.10.
sms: Pi 23.10.

source: klo 10 Saamelaisten kielelliset oikeudet -tiedotussivuston julkaisu
sms: čiâss 10 Säʹmmlai ǩiõlʼlaž vuõiggâdvuõđ -teâđtemseiddõõzz õlmstâttmõš

source: Muumilaakso-sarja dubataan saamen kielille Saamelaiskäräjien aloitteesta, muista katsoa:
sms: Muumlieʹǩǩ-räidd duʹbbješ sääʹm ǩiõlid Sääʹmteeʹǧǧ aalǥtõõzzâst, muuʹšt ǩiõččâd:

source: Inarinsaamenkieliset muumit TV2 maanantaina 19.10. klo 8.25 osa 7/7
sms: aanrõšǩiõllsaž muum TV2 vuõssaarǥ 19.10. peeiʹv, čiâss 8.25 vueʹss 7/7

source: Koltansaamenkielisten muumien ensimmäinen jakso näytetään TV2 kanavalla maanantaina 26.10. klo 8.25
sms: nuõrttsääʹmǩiõllsa muumid vuõssmõs vueʹss čuäʹjteš TV2 kanaalâst vuõssaarǥ 26.10. peeiʹv, čiâss 8.25

source: Lataa kieliviikon materiaalia:
sms: Laadd ǩiõllneäʹttel materiaal:

source: Posteri
sms: Poster

source: Fb banneri
sms: Fb banner

source: Designmanuaali
sms: Designmanuaal

source: Materiaalia hyödynnettäväksi kieliviikon aikana:
sms: Ǩiõllneäʹttel materiaal ââʹnnem vääras:

source: Pieni sanakirja ensitapaamiseen, arkipäivään ja juhlaan
sms: Uʹcc sääʹnnǩeeʹrjaž vuõʹsskaaunõõttmõʹšše,arggpeivva da prääʹznka

source: Saamen kielilähettiläiden videot
sms: Säämsteeʹji video

source: Oktavuohta.com – saamelaistietoa opetukseen
sms: Oktavuohta.com – sääʹmteâđ mättʼtõʹsse

source: Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi
sms: Vuäʹpstemkõõlb tâʹvv-, aanar- da nuõrttsääʹmǩiõʹlle di lääddas

source: Saamelaiskäräjät toteuttaa saamen kielten viikon yhteistyössä Norjan ja Ruotsin Saamelaiskäräjien kanssa.
sms: Sääʹmteʹǧǧ reäʹšš sääʹmǩiõli neäʹttel õhttsažtuâjast Taarr da Ruõcc Sääʹmtiiʹǧǧivuiʹm.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183, marko.marjomaaa(at)samediggi.fi kieliturvasihteeri Anne Kirste Aikio, puh. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sms: ǩiõllaaʹššipiisar Marko Marjomaa, teʹl. 050 438 2484 / 010 839 3183, marko.marjomaaa(at)samediggi.fi ǩiõllstaanpiisar Anne Kirste Aikio, teʹl. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Kansallinen ja kansainvälinen saamen kielten viikko 2020
sms: Meersaž da meeraikõskksaž sääʹmǩiõli neäʹttel 2020
